Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: 水下
ar: تحت الماء
de: Unterwasser
en: Underwater
es: Bajo el agua
fr: Sous l'eau
id: Bawah Air
it: sottomarino
ja: 水中
ko: 수중
nl: Onderwater
pl: Pod wodą
pt_br: Submerso
pt_pt: Subaquático
ru: форматеПод водой
th: เวลาใต้น้ำ
tr: Su altı
vi: Dưới nước

source: 水印
ar: علامة مائية
de: Wasserzeichen
en: Watermark
es: Marca de agua
fr: Filigrane
id: Tanda Air
it: Filigrana
ja: ウォーターマーク
ko: 워터마크
nl: Watermerk
pl: Znak wodny
pt_br: Marca d'água
pt_pt: Marca d'água
ru: Водяной знак
th: ลายน้ำ
tr: Filigran
vi: Watermark

source: 水印名称
ar: اسم العلامة المائية
de: Wasserzeichenname
en: Watermark Name
es: Nombre de la marca de agua
fr: Nom du filigrane
id: Nama Tanda Air
it: nome watermark
ja: ウォーターマーク名
ko: 워터마크 이름
nl: Watermerknaam
pl: Nazwaaku zn wodnego
pt_br: Nome da marca d'água
pt_pt: Nome da marca d'água
ru: Имя водяного знака
th: ชื่อลายน้ำ
tr: Filigran adı
vi: Tên watermark
zh_hant: 水印名稱
zh_hk: 水印名稱

source: 水印边框
ar: إطار العلامة المائية
de: Wasserzeichenrahmen
en: Watermark Frame
es: Borde de la marca de agua
fr: Bordure de filigrane
id: Bingkai Tanda Air
it: bordo watermark
ja: ウォーターマーク枠線
ko: 워터마크 테두리
nl: Watermerk frame
pl: Ramka znaku wodnego
pt_br: Moldura de marca d'água
pt_pt: Moldura de marca d'água
ru: Водяной знак рамки
th: กรอบลายน้ำ
tr: Filanigr çervesçei
vi: Khung watermark
zh_hant: 水印邊框
zh_hk: 水印邊框

source: 水印页面
ar: صفحة العلامة المائية
de: Wasserzeichenseite
en: Watermark Page
es: Página de la marca de agua
fr: Page de filigrane
id: Halaman Tanda Air
it: pagina watermark
ja: ウォーターマークページ
ko: 터마워크 페이지
nl: Watermerkpagina
pl: Strona znaku wodnego
pt_br: Página de marca d'água
pt_pt: Página de marca d'água
ru: Страница водяного знака
th: หน้าลายน้ำ
tr: Filigran sayfası
vi: Trang watermark
zh_hant: 水印頁面
zh_hk: 水印頁面

source: 没有middleRecord
ar: لا يوجد middleRecordلا
de: Kein middleRecord
en: No middleRecord
es: No middleRecord
fr: Pas de middleRecord
id: Tidak ada middleRecord
it: nessun middleRecord
ja: middleRecordがありません
ko: middleRecord 없음
nl: Geen middleRecord
pl: Nie ma middleRecord
pt_br: Sem middleRecord
pt_pt: Sem middleRecord
ru: Нет middleRecord
th: ไม่มี middleRecord
tr: orta Kayıt Yok
vi: Không có middleRecord
zh_hant: 沒有middleRecord
zh_hk: 沒有Recordmiddle

source: 没有smallRecord
ar: يوجد smallRecord
de: Kein smallRecord
en: No smallRecord
es: No smallRecord
fr: Pas de smallRecord
id: Tidak ada smallRecord
it: nessun smallRecord
ja: smallRecordがありません
ko: smallRecord 없음
nl: Geen smallRecord
pl: Nie ma smallRecord
pt_br: Sem smallRecord
pt_pt: Sem smallRecord
ru: Нет smallRecord
th: ไม่มี smallRecord
tr: küçük Kayıt Yok
vi: Không có smallRecord
zh_hant: 沒有smallRecord
zh_hk: 沒有smallRecord

source: 没有找到数据
ar: لم يتم العثور على البيانات
de: Keine Daten gefunden
en: No data found
es: No se encontraron datos
fr: Aucune donnée trouvée
id: Data Tidak Ditemukan
it: dati non trovati
ja: データが見つかりませんでした
ko: 데이터를 찾을 수 없습니다
nl: Geen gegevens gevonden
pl: Nie znaleziono danych
pt_br: Nenhum dado encontrado
pt_pt: Nenhum dado encontrado
ru: Данные не найдены
th: ไม่พบข้อมูล
tr: Veri Bulunamadı
vi: Không tìm thấy dữ liệu
zh_hant: 沒有找到數據
zh_hk: 沒有找到數據

source: 没有更多数据了
ar: لا توجد بيانات أخرى
de: Keine weiteren Daten verfügbar
en: No more data
es: No hay más datos
fr: Plus de données
id: Tidak Ada Data Lagi
it: non ci sono più dati
ja: これ以上のデータはありません
ko: 더 이상 데이터가 없습니다
nl: Geen verdere gegevens beschikbaar
pl: Nie ma więcej danych
pt_br: Não há mais dados
pt_pt: Não há mais dados
ru: Больше данных нет
th: ไม่มีข้อมูลเพิ่มเติมแล้ว
tr: Dahala Faz Veri Yok
vi: Không còn dữ liệu
zh_hant: 沒有更多數據了
zh_hk: 沒有更多數據了

source: 测光模式
ar: وضع القياس
de: Messmodus
en: Metering Mode
es: modo de medición
fr: Mode de mesure
id: Mode Pengukuran
it: Modalità di misurazione
ja: 測光モード
ko: 측광 모드
nl: Lichtmeting
pl: Tryb pomiaru
pt_br: Modo de medição
pt_pt: Modo de medição
ru: Режим замера
th: โหมดระบบวัดแสง
tr: Ölçüm Modu
vi: Chế độ đo sáng
zh_hant: 測光模式
zh_hk: 測光模式

source: 测试数据
ar: بيانات الاختبار
de: Testdaten
en: Test Data
es: Datos de prueba
fr: Données de test
id: Data Uji
it: Dati di test
ja: テストデータ
ko: 테스트 데이터
nl: modusTestgegevens
pl: Dane testowe
pt_br: Dados de teste
pt_pt: Dados de teste
ru: Тестовые данные
th: ข้อมูลทด
tr: Test Verisi
vi: Dữ liệu kiểm tra
zh_hant: 測試數據
zh_hk: 測試數據

source: 海拔
ar: ارتفاع
de: Höhe:
en: Altitude
es: Altitud
fr: Altitude
id: Keting
it: Altitudine
ja: 標高
ko: 해발
nl: Hoogte boven zeeniveau
pl: Wysokość nad poziomem morza
pt_br: Altitude
pt_pt: Altura
ru: Высота над уровнем моря
th: ความสูง
tr: Rakım
vi: Độ cao
zh_hant: 中心海拔

source: 海拔:
ar: ارتفاع:
de: Höhe:
en: Altitude:
es: Altitud:
fr: Altitude :
id: gian:
it: Altitudine:
ja: 標高:
ko: 고도:
nl: Hoogte:
pl: ysWokość nad poziomemza mor:
pt_br: Altitude:
pt_pt: Altura:
ru: Высота:
th: ความสูง:
tr: Rakım:
vi: Độ cao:

source: 添加图片
ar: إضافة صورة
de: Bild hinzufügen
en: Add Image
es: añadir imagen
fr: Ajouter une image
id: Tambahkan Gambar
it: aggiungi immagine
ja: 画像を追加
ko: 이미지 추가
nl: Afbeelding toevoegen
pl: Dodaj obraz
pt_br: Adicionar imagem
pt_pt: Adicionar Imagem
ru: Добавить изображение
th: เพิ่มรูปภาพ
tr: Resim Ekle
vi: Thêm hình ảnh
zh_hant: 添加圖片
zh_hk: 添加圖片

source: 添加客服微信
ar: إضافة خدمة عملاء WeChat
de: Kundendienst-We hinzufügenChat
en: Add Customer Service WeChat
es: Agregar WeChat de atención al cliente
fr: Ajouter WeChat service client
id: Tambahkan WeChat Layanan Pelanggan
it: aggiungi il servizio clienti WeChat
ja: カスタマーサービスのWeChatを追加
ko: 고객 서비스 WeChat 추가
nl: Voeg WeChat klantenservice toe
pl: Dodaj WeChat obsługi klienta
pt_br: Adicionar WeChat do serviço de atendimento ao cliente
pt_pt: Adicionar WeChat de Suporte ao Cliente
ru: Добавить поддерживающий WeChat
th: เพิ่ม WeChat ฝ่ายบริการลูกค้า
tr: Müşteri Hizmetlerini WeChat'e Ekle
vi: Thêm WeChat chăm sóc khách hàng

source: 添加微信群组
ar: إضافة مجموعة WeChat
de: WeChat-Gruppe hinzufügen
en: Add WeChat Group
es: Agregar grupo de WeChat
fr: Ajouter un groupe WeChat
id: Tambahkan Grup WeChat
it: aggiungi gruppo WeChat
ja: WeChatグループに追加
ko: WeChat 그룹 추가
nl: Voeg WeChat-groep toe
pl: Dodaj grupę na WeChat
pt_br: Adicionar grupo do WeChat
pt_pt: Adicionar Grupo do WeChat
ru: Добавить группу WeChat
th: เพิ่มกลุ่ม WeChat
tr: WeChat Grubu Ekle
vi: Thêm nhóm Wechat
zh_hant: 添加微信群組
zh_hk: 添加微信群組

source: 添加成功！
ar: تمت الإضافة بنجاح!
de: Hinzugefügt!
en: Added successfully!
es: ¡Añadido exitosamente!
fr: Ajouté avec succès !
id: Berhasil Ditambahkan!
it: Aggiunto con successo!
ja: 追加成功！
ko: 추가 완료!
nl: Succesvol toegevoegd!
pl: Dodano pomyślnie!
pt_br: Adicionado com sucesso!
pt_pt: Adicionado com Sucesso!
ru: Добавлено успешно!
th: เพิ่มสำเร็จ!
tr: Başarıyla Eklendi!
vi: Thêm thành công!

source: 添加配方识别按钮
ar: إ زرضافة تعريف الوصفة
de: Rezepterkennungsschaltfläche hinzufügen
en: Add Recipe Identification Button
es: Botón de reconocimiento de recetas
fr: Ajouter un bouton d'identification de recette
id: Tambahkan Tombol Pengenalan Resep
it: aggiungi il pulsante di riconoscimento della ricetta
ja: レシピ識別ボタンを追加
ko: 레시피 인식 버튼 추가
nl: Voeg receptherkenningsknop toe
pl: Dodaj przycisk rozpoznawania przepisu
pt_br: Adicionar botão de reconhecimento de fórmula
pt_pt: Adicionar Botão de Reconhecimento de Receita
ru: Добавить кнопку распознавания рецепта
th: เพิ่มปุ่มระบุสูตร
tr: Tarif Tanıma Düğmesi Ekle
vi: Thêm nút nhận dạng công thức
zh_hant: 添加配方識按別鈕
zh_hk: 添加配方識別按鈕

source: 清除
ar: مسح
de: Löschen
en: Clear
es: limpiar
fr: Effacer
id: Bersihkan
it: elimina
ja: クリア
ko: 지우기
nl: Verwijderen
pl: Wyczy
pt_br: Limpar
pt_pt: Limpar
ru: Очистить
th: ล้าง
tr: Temizle
vi: Xóa

source: 清除全部
ar: مسح الكل
de: Alle löschen
en: Clear All
es: Eliminar todo
fr: Tout effacer
id: Bersihkan Semua
it: Cancella tutto
ja: べすてクリア
ko: 모두 지우기
nl: Alles wissen
pl: Wśćyczyść wszystko
pt_br: Limpar tudo
pt_pt: Limpar tudo
ru: Очистить все
th: ล้างทั้งหมด
tr: Hepsini TemizleL
vi: Xóa tất cả

source: 滚动到中心
ar: التمرير إلى المركز
de: Zum Zentrum scrollen
en: to CenterScroll
es: Desplazar al centro
fr: Faire défiler jusqu'au centre
id: Gulir ke Tengah
it: Scorri al centro
ja: 中央にスクロール
ko: 센터로 스크롤
nl: Scroll naar het midden
pl: Przewiń do środka
pt_br: Desloque para o Centro
pt_pt: Rolar para Centro
ru: Прокрутить до центра
th: เลื่อนไปที่ศูนย์กลาง
tr: Ortaya ilerle
vi: Cuộn đến trung tâmQu
zh_hant: 滾動到
zh_hk: 滾動到中心

source: 灰色文本
ar: ص رمادي
de: Grauer Text
en: Gray Text
es: Texto gris
fr: Texte gris
id: Teks Abu-abu
it: Testo grigio
ja: グレーテキスト
ko: 회색 텍스트
nl: Grijze tekst
pl: Tekst w kolorze szarym
pt_br: Texto em Cinza
pt_pt: Texto Cinza
ru: Серый текст
th: ข้อความสีเทา
tr: Gri metin
vi: Văn màu bản xám

source: 灵敏度类型
ar: أنواع الحساسية
de: Empfindlichkeitstyp
en: Sensitivity Type
es: Tipo de sensibilidad
fr: Type de sensibilité
id: Jenis Sensitivitas
it: tipo di sensibilità
ja: 感度タイプ
ko: 민감도 유형
nl: Gevoeligheidstype
pl: Typ czułości
pt_br: Tipo de sensibilidade
pt_pt: Tipo de sensibilidade
ru: Типительности чувств
th: ประเภทความไว
tr: Duyarlılık Türü
vi: Loại độ nhạy
zh_hant: 靈敏度類型
zh_hk: 靈敏度類型

source: 点击Pro
ar: انقر على Pro
de: Klicken Sie auf Pro
en: Click Pro
es: Haga clic en Pro
fr: Cliquez sur Pro
id: Klik Pro
it: Clicca su Pro
ja: Proをクリック
ko: Pro를 클릭함
nl: Klik op Pro
pl: Kliknij Pro
pt_br: Clique no Pro
pt_pt: Clicar em Pro
ru: Нажмите Pro
th: คลิก Pro
tr: Pro'ya Tıklayın
vi: Nhấp vào chuyên nghiệp
zh_hant: 點擊Pro
zh_hk: 點擊Pro

source: 点击图片编辑
ar: ريرتح
de: Bildbearbeitung anklicken
en: Image Edit Clicked
es: Haga clic en la imagen para editar
fr: Cliquez pour éditer l'image
id: EditKlik Gambar
it: Clicca modifica su immagine
ja: 画像編集をクリック
ko: 편집사진 클릭을함
nl: Bewerking van afbeelding
pl: nijKlik edyt zdjęujcie
pt_br: Editar imagem
pt_pt: Clicar para editar a imagem
ru: Нажмите для редактирования фото
th: คลิกเพื่อแก้ภาพไข
tr: Resim Düzenle'ye Tıklayın
vi: Nhấp để chỉnh sửa ảnh
zh_hant: 點擊圖片編輯
zh_hk: 點擊圖片編輯

source: 点击我
ar: الصورةانقر علي
de: Klicken Sie auf mich
en: Click Me
es: Haz clic en mí
fr: Cliquez-moi
id: Klik Saya
it: Clicca su di me
ja: 私をクリック
ko: 나를 클릭함
nl: Klik op mij
pl: Kliknij mnie
pt_br: Clique em mim
pt_pt: Clicar em mim
ru: Нажмите меня
th: คลิกฉัน
tr: Beni Tıklayın
vi: Nhấp vào tôi
zh_hant: 點擊我
zh_hk: 點擊我

source: 為照片添加边框水印
ar: إضافة علامات مائية على الصور
de: Rahmen-Wasserzeichen zum Foto hinzufügen
en: Add border watermark to photos
es: Añadir marcos y marcas de agua a las fotos
fr: Ajouter des cadres et des filigranes aux photos
id: Tambahkan Bingkai dan Tanda Air pada Foto
it: Aggiungi una filigrana del bordo alla foto
ja: 写真にフレームウォーターマークを追加する
ko: 사진에 테두리 워터마크 추가
nl: Voeg Watermerken toe aan foto's
pl: Dodaj znak wodny do zdjęcia
pt_br: Adicionar marca d'água de moldura à foto
pt_pt: Adicionar Moldura e Marca d'água à sua Foto
ru: итьДобав водя знакной рам наку к фотографии
th: เพิ่มลายน้ำกรอบภาพ
tr: Fotoğrafa Çerçeve Filigranı Ekle
vi: Thêm khung viền và dấu nước vào ảnh
zh_hant: 為照片添加邊框水印
zh_hk: 為照片添加邊框水印

source: 热门小红书比例边框
ar: إطار نسبة Xiaohongshu الش
de: Beliebte Xiaohongshu-Verhältnisrahmen
en: Popular RedBook Aspect Frames
es: marco de proporción popular de Xiaohongshu
fr: Proportion populaire de bordures de Xiaohongshu
id: Bingkai Proporsi Xiaohongshu Populer
it: bordo proporzioni popolari Xiaohongshu
ja: 人気の小紅書比率枠線
ko: 인기 Xiaohongshu 비율 프레임
nl: Populaire Little Red Book frameverhouding
pl: Popularne proporcje ramki Xiaohongshu
pt_br: Proporções populares da Little Red Book
pt_pt: Moldura de proporção popular do Xiaohongshu
ru: Популярные рамки по пропорциям Xiaohongshu
th: กรอบสัดส่วน XiaoHongShu ยอดนิยม
tr: Popüler Xiaohongshu Oranı Çerçevesi
vi: Tỉ lệ khung Xiaohongshu phổ biến
zh_hant: 熱門小紅書比例邊框
zh_hk: 熱門小紅書比例邊框

source: 热门搜索
ar: البحث الشائع
de: Beliebte Suchanfragen
en: Hot Searches
es: Búsquedas populares
fr: Recherches populaires
id: Pencarian Populer
it: Ricerche popolari
ja: 人気検索
ko: 인기 검색어
nl: Populaire zoekopdrachten
pl: Popularne wyszukiwania
pt_br: Pesquisas populares
pt_pt: Pesquisas populares
ru: Популярные поисковые запросыПоп
th: ค้นหายอดนิยม
tr: Popüler Aramalar
vi: Tìm phổ kiếm biến
zh_hant: 熱門搜尋
zh_hk: 搜索熱門

source: 热门机型
ar: النموذج الشائع
de: Beliebte Modelle
en: Popular Models
es: modelo popular
fr: Modèles populaires
id: Model Populer
it: modelli popolari
ja: 人気のモデル
ko: 인기 모델
nl: Populaire modellen
pl: Popularne modele
pt_br: Modelos populares
pt_pt: Modelos populares
ru: Популярные модели
th: รุ่นยอดนิยมการ
tr: Popüler Modeller
vi: Mẫu nóng
zh_hant: 熱門機型
zh_hk: 熱門機型

source: 热门相机
ar: الكاميرا الشائعة
de: Beliebte Kameras
en: Popular Cameras
es: Cámara popular
fr: Appareil photo populaire
id: Kamera Populer
it: Fotocamere popolari
ja: 人気カメラ
ko: 인기 카메라
nl: Populaire camera
pl: Popularne aparaty
pt_br: Câmeras populares
pt_pt: Câmaras populares
ru: улярные камеры
th: กล้องยอดนิยม
tr: Popüler Kameralar
vi: Máy ảnh nóng
zh_hant: 熱門相機
zh_hk: 熱門相機篩

source: 焦平面X分辨率
ar: الدقة البؤرية السطحية X
de: Fokus-Ebenen-X-Auflösung
en: Planeocal X Resolution
es: Resolución X del plano focal
fr: Résolution plan focal X
id: Resolusi X Fokal
it: Risoluzione piano focale X
ja: 焦平面X解像度
ko: 초점면 X 해상도
nl: Brandpuntsvlak X-resolutie
pl: X rozdzielczość płaszczyzny ogiskowejn
pt_br: Resolução do Plano Focal X
pt_pt: Resolução X do Plano Focal
ru: Разрешение по фокальной плоскости X
th: ความละเอียดระนาบโฟกัส X
tr: Odak düzlemi X çözünürlüğü
vi: Độ phân giải mặt phẳng X

source: 焦平面Y分辨率
ar: الدقة البؤرية السطحية Y
de: Fokus-Ebenen-Y-Auflösung
en: Focal Plane Y Resolution
es: resolución Y del plano focal
fr: Résolution plan focal Y
id: Resolusi Y Fokal
it: Risoluzione piano focale Y
ja: 焦平面Y解像度
ko: 초점면 Y 해상도
nl: Brandpuntsvlak Y-resolutie
pl: Y rozdzielczość płaszyzczny ogniskowej
pt_br: Resolução do Plano Focal Y
pt_pt: Resolução Y do Plano Focal
ru: Разрешение по фокальной плоскости Y
th: ความละเอียดระนาบโฟกัส
tr: akOd düzlemi Y çözünürlüğü
vi: Độ phân giải mặt phẳng Y

source: 焦平面分辨率单位
ar: وحدة الدقة البؤرية السطحية
de: Fokus-Ebenen-Auflösungseinheit
en: Focal Plane Unit ResolutionF
es: unidad resolución de de plano focal
fr: Unité de résolution du plan focal
id: Unit Resolusi Jarak Fokus
it: Unità di risoluzione sul piano focale
ja: 焦平面解像度単位
ko: 초점 평면 해상도 단위
nl: Brandpuntsvlak resolutie-eenheid
pl: Jednostka rozdzielczości płaszczyzny ogniskowej
pt_br: Unidade de Resolução do Plano Focal
pt_pt: Unidade de Resolução do Plano Focal
ru: Единица разрешения по фокальной плоскости
th: หน่วยละเอียดความระนาบโฟกัส
tr: Odak düzlemi çözünürlük birimi
vi: Đơn vị phân giải mặt phẳng tiêu điểm
zh_hant: 焦平面分辨率單位
zh_hk: 焦平面分辨率單位

source: 焦距
ar: بُعد بؤري
de: Brennweite
en: F Lengthocal
es: distancia focal
fr: Focale
id: Jarak Fokus
it: Lunghezza focale
ja: 焦点距離
ko: 초점 거리
nl: Brandpuntsafstand
pl: Ogniskowa
pt_br: Comprimento Focal
pt_pt: Distância Focal
ru: Фокусное расстояние
th: ระยะโฟกัส
tr: Odak uzaklığı
vi: Tiêu cự

source: 照片升级成功
ar: نجاح ترقية الصورة
de: Foto erfolgreich aktualisiert
en: Photo upgrade successful
es: Actualización de foto exitosa
fr: Mise à jour de photo réussie
id: Peningkatan Foto Berhasil
it: Foto aggiornata con successo
ja: 写真のアップグレードが成功しました
ko: 사진 업그레이드 완료
nl: Foto succesvol bijgewerkt
pl: Zdję pomcieyślnie zaktualizowane
pt_br: Atualização da Foto Bem-sucedida
pt_pt: Atualização da foto bem-sucedida
ru: Успешно обновлено фото
th: อัปเกรดภาพถ่ายสำเร็จ
tr: Fotoğraf Güncellemesi Başarılı
vi: Nâng cấp ảnh thành công
zh_hant: 照片升級成功
zh_hk: 照片升級成功

source: 照片数量
ar: عدد الصور
de: Anzahl der Fotos
en: Number of Photos
es: Número de fotos
fr: Nombre de photos
id: Jumlah Foto
it: diNumero foto
ja: 写真の数
ko: 사진 수
nl: Aantal foto's
pl: Liczba zdjęć
pt_br: Número de fotos
pt_pt: Número de fotos
ru: Количество фотографий
th: จำนวนรูปถ่าย
tr: Fotoğraf sayısı
vi: Số lượng ảnh
zh_hant: 照片數量折
zh_hk: 照片數量

source: 照片边框水印
ar: إ الصورةطار والعلامة المائية
de: Rahmen-Wasserzeichen
en: Photo Frame Watermark
es: Marca de agua en el borde de la foto
fr: Cadre photo
id: Bingkai Tanda Air Gambar
it: Cornice a filigrana per foto
ja: 写真フレーム
ko: 사진 프레임 워터마크
nl: Kader & Watermerk
pl: Znak wodny na ramce zdjęcia
pt_br: Marca d'uaág na Moldura da Foto
pt_pt: Moldura da Foto com Marca d'Água
ru: Водяной знак на рамке фотографии
th: ลายน้ำขอบภาพถ่าย
tr: Fotoğraf Kenarlığı Filigranı
vi: Khung viền ảnh
zh_hant: 照片邊框水印
zh_hk: 照片邊框水印

source: 版本号
ar: رقم الإصدار
de: Versionsnummer
en: Version Number
es: Número de versión
fr: Version
id: Nomor Versi
it: Numero di versione
ja: バージョン番号
ko: 버전 번호
nl: Versienummer
pl: Numer wersji
pt_br: Número da versão
pt_pt: Número da versãoDire
ru: Номер версии
th: หมายเลขเวอร์ชัน
tr: Versiyon Numarası
vi: Số phiên bản
zh_hant: 版本號
zh_hk: 版本號

source: 版权
ar: حقوق الطبع والن
de: Urheberrecht
en: Copyright
es: copyright
fr: Droits d'auteur
id: Hak Cipta
it: Copyright
ja: 著作権
ko: 저작권
nl: Copyright
pl: Prawa autorsk
pt_br: Direitos Autorais
pt_pt: itos autorais
ru: Авторское право
th: ลิขสิทธิ์
tr: Telif Hakk
vi: Bản quyền
zh_hant: 版權
zh_hk: 版權

source: 版权声明
ar: شربيان حقوق الطبع والنشر
de: Urheberrechtserklärung
en: Copyright Statement
es: declaración de copyright
fr: Avis de droits d'auteur
id: Pernyataan Hak Cipta
it: Dichiarazione di copyright
ja: 著作権声明ヘ
ko: 저작권 고지
nl: Copyrightverklaring
pl: ieOświadczenie o prawach autorskich
pt_br: itosDire Autorais
pt_pt: Declaração de direitos autorais
ru: Заявление об авторских правах
th: คำแถลงลิขสิทธิ์
tr: ıTelif Hakkı Bildimiir
vi: Tuyên bố bản quyền
zh_hant: 版權聲明
zh_hk: 版權聲明

source: 特别优惠
ar: عرض خاص
de: Sonderangebot
en: Special offer
es: Oferta especial
fr: Offre spéciale
id: Penawaran Spesial
it: Offerta speciale
ja: 特別オファー
ko: 특별 할인
nl: Ontgrendel aanbieding
pl: Wyjątkowa oferta
pt_br: Oferta especial
pt_pt: Oferta Especial
ru: Особое предложение
th: ข้อเสนอพิเศษ
tr: Özel Teklif
vi: Ưu đãi đặc biệt
zh_hant: 特別優惠
zh_hk: 特別優惠

source: 独家胶片模拟边框
ar: إطار محاكاة الأفلام الحصري
de: Exklusiver Filmahnahmerand
en: Exclusive Film Simulation Border
es: Borde exclusivo de simulación de película
fr: Simulation de film exclusive
id: Bingkai Simulasi Film Eksklusif
it: Esclusivo bordo di simulazione pellicola
ja: 独占フィルムシュミレーションフレーム
ko: 독점 필름 시뮬션레이 프레임
nl: Unieke film-simulatie rand
pl: Ekszykluwne filmowe obramowanie symulacji
pt_br: Borda exclusiva de simulação de filme
pt_pt: Borda de simulação de filme exclusivo
ru: Эксклюзивная имитация кинопленки
th: กรอบฟิล์มจำลองแบบพิเศษ
tr: zel Film Simülasyon Kenarlığı
vi: Kh viungền giả lập phim độc quyền
zh_hant: 獨家軟片模擬邊框
zh_hk: 獨家膠片模擬邊框

source: 现在您可以快速搜索胶片效果。点击搜索图标开始使用！
ar: الآن يمكنك البحث بسرعة عن تأثيرات الفيلم. اضغط على أيقونة البحث لبدء الاستخدام!
de: Jetzt können Sie schnell nach Filmeffekten suchen. Klicken Sie auf das Suchsymbol, um zu beginnen!
en: Now You Can Quickly Search for Film Effects. Click the Search to Icon Start!
es: ¡Ahora puede buscar efectos de película rápidamente. Haga clic en el ícono de búsqueda para comenzar!
fr: Vous pouvez maintenant rechercher rapidement des effets de film. Cliquez sur l'icône de recherche pour commencer!
id: Sekarang Anda dapat dengan mencari efek cepat film. Klik ikon pencarian untukulai mem!
it: Ora puoi cercare rapidamente gli effetti della pellicola. Clicca sull'onaic di ricerca per iniziare!
ja: 今すぐフィルム効果を迅速に検索することができます。検索アイコンをクリックして開始してください！
ko: 이제 빠르게 필름 효과를 검색할 수 있습니다. 검색 아이콘 클릭을하여 사용해 보세요!
nl: Nu kunt u snel naar film effecten zoeken. Klik op het zoekpictogram om te! beginnen
pl: Teraz możesz szybko wyszukiwać efekty filmowe. Kliknij ikonę wyszukiwania, aby rozpocząć!
pt_br: Agora você pode procurar rapidamente efeitos de filme. Clique no ícone de pesquisa para começar a usar!
pt_pt: Agora você pode buscar rapidamente efeitos de filme. Clique no ícone de busca para começar!
ru: Теперь вы можете быстро искать эффекты пленки. Нажмите на значок поиска, чтобы начать!
th: ขณะนี้คุณสามารถค้นหาเอฟเฟ็กฟต์ิล์มได้อย่างรวเร็วด คลิกไอคอนค้นหาเพื่อเริ่มใช้งาน!
tr: Şimdi hızlıca film efektini arayabilirsiniz. Başlamak için arama simgesine tıklayın!
vi: Bây giờ bạn có thể tìm kiếm nhanh hiệu ứng phim. Nhấn vào biểu tượng tìm kiếm để bắt đầu!
zh_hant: 現在您可以快速搜索膠片效果。點擊搜索圖標開始使用！
zh_hk: 現在您可以快速搜索菲林效果。點擊搜索圖標開始使用！

source: 生成色彩配方卡片
ar: أنشئ بطاقة صيغة ألوان
de: Farbrezeptkarte erstellen
en: Generate Color Recipe Card
es: Generar tarjeta de receta de color
fr: Générer une carte de recette de simulation
id: Buat Kartu Resep Warna
it: crea scheda ricetta colore
ja: 色彩レシピカードを生成する
ko: 색상 레시피 생성
nl: Genereer kleurreceptkaart
pl: Generuj kartę przepisu kolorów
pt_br: Ger cartãoar de receita de cores
pt_pt: Gerar cartão de receita de cores
ru: Создать карточку цветового рецепта
th: สร้างการ์ดสูตรสี
tr: Renk Tarifi Kartı Oluştur
vi: Tạo thẻ recipe màu
zh_hant: 生成軟片模擬卡片

source: 生成配方卡片
ar: أنشئ بطاقة صيغة
de: Rezeptkarte erstellen
en: Generate Formula Card
es: Generar tarjeta de fórmula
fr: Générer une carte de recette
id: ferBuat Kartu Resep
it: Genera scheda ricetta
ja: レシピカードを生成
ko: 배합 카드 생성
nl: Receptkaart genereren
pl: Generuj kartę przepisu
pt_br: Gerar cartão de receita
pt_pt: Gerar cartão de receita
ru: Создать рецепт карты
th: สร้างการ์ดสูตร
tr: Kart Tarifini Oluştur
vi: Tạo thẻ recipe

source: 用息
ar: مريحة
de: Ruhestand
en: Rest
es: Descansar
fr: iserUtil le resteÉ
id: Penggunaan
it: Informazioni sull'uso
ja: 利息
ko: 휴식
nl: Notificatie
pl: Oprocentowanie
pt_br: Utilização
pt_pt: Juros
ru: Мораторий
th: ดอกเบี้ย
tr: Kullanım ücretleri
vi: Thời gian sử dụng

source: 用户协议
ar: شروط المستخدم
de: Nutzungsvereinbarungen
en: User Agreement
es: Acuerdo de usuario
fr: Conditions d'utilisation
id: Perjanjian Pengguna
it: Accordo utente
ja: 利用規約
ko: 링사용자 약관
nl: Gebruikersovereenkomst
pl: Regulamin użytkownika
pt_br: Acordo do Usu
pt_pt: Termos e Condições
ru: Пользовательское соглашение
th: ข้อตกลงผู้ใช้
tr: Kullanıcı Sözleşmesi
vi: Thỏa thuận người dùng
zh_hant: 用戶協議
zh_hk: 用戶協議

source: 用户协议被点击
ar: تم الضغط على شروط المستخدم
de: Nutzungsbedingungen wurden angeklickt
en: User Agreement Clicked
es: Acuerdo de usuario clicado
fr: Conditions d'utilisation cliquées
id: Perjanjian Pengguna Diklik
it: Accordo utente cliccato
ja: 利用規約がクリックされました
ko: 사용자 약관이 클릭됨
nl: Gebikersruovereenkomst aangeklikt
pl: Regulamin użytkownika został kliknięty
pt_br: árioAcordo do Usuário foi clicado
pt_pt: Termos e Condições Clicados
ru: Нажат пользовательское соглашение
th: ข้อตกลงผู้ใช้ถูกคลิก
tr: Kullanıcı sözleşmesine tıklandı
vi: Th thuậnỏa người dùng được bấm
zh_hant: 用戶協議被點擊
zh_hk: 用戶協議被點擊

source: 用户名称
ar: اسم المستخدم
de: Benutzername
en: Username
es: Nombre de usuario
fr: Nom d'utilisateur
id: Nama Pengguna
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome do Usuário
pt_pt: Nome do Utilizador
ru: Имя пользователя
th: ชื่อผู้ใช้
tr: Kullanıcı adı
vi: Tên người dùng
zh_hant: 用戶名稱
zh_hk: 用戶名稱

source: 用户已成功取消拉黑。
ar: تم إلغاء الحظر على المستخدم بنجاح.
de: Benutzer hat die schwarze Liste erfolgreich aufgehoben.
en: User Unblocked Successfully.
es: Usuario desbloqueado con éxito
fr: Utilisateur débloqué avec succès.
id: Pengguna Berhasil Dibatalkan Pemblokiran.
it: L'utente è stato sbloccato con successo.
ja: ブロックの除外に成功しました。
ko: 사용자 차단을 성공적으로 취소했습니다.
nl: Gebruiker is succesvol gedeblokkeerd.
pl: Użytkownik został pomyślnie odblokowany.
pt_br: O usuário não está mais bloqueado.
pt_pt: O utilizador foi desbloqueado com sucesso.
ru: Пользователь успешно разблокирован.
th: ผู้ใช้ยกเลิกการบล็อกสำเร็จแล้ว
tr: Kullanıcı engellemeyi başarıyla kaldırdı.
vi: Người dùng đã hủy chặn thành công.
zh_hant: 用已戶成功取消拉黑。
zh_hk: 用戶已成功取消拉黑。
